Repository: mozilla-mobile/firefox-ios
Catalog: firefox-ios/Shared/Supporting Files/TabLocation.xcstrings
Source language: en_us
Languages: ab, be, br, bs, ca, co, cs, cy, da, de, dsb, el, eo, es, es_ar, es_cl, es_mx, eu, fi, fr, gd, gl, he, hr, hsb, hu, hy_am, ia, id, is, it, ja, ka, kab, kk, ko, lo, ml, nb, nl, nn, pa_in, pl, pt_br, pt_pt, rm, ru, sat_olck, scn, si, sk, sl, sq, su, sv, tg, th, tr, tt, ug, uk, vi, zh_cn, zh_tw

# Address.Bar.Reload.A11y.Hint.v124
source: Double tap and hold for more options
ab: Ҩынтә еиқәыӷәӷәаны иаанкылатәуп егьырҭ аопциақәа рбаразы
be: Двойчы націсніце і ўтрымлівайце, каб пабачыць больш параметраў
br: Stokit div wech ha dalc'hit evit muioc’h a zibarzhioù
bs: Dvaput dodirnite i držite za više opcija
ca: Feu doble toc i manteniu premut per a veure més opcions
co: Picchichjate duie volte è mantinite u vostru ditu appughjatu per affissà più d’ozzioni
cs: Dvojitým klepnutím a podržením získáte další možnosti
cy: Tapio dwywaith a dal am fwy o ddewisiadau
da: Dobbelt-tryk og hold for at se flere muligheder
de: Doppeltippen und halten, um weitere Optionen zu erhalten
dsb: Za dalšne nastajenja dwójcy pótusniś a źaržaś
el: Διπλό και παρατεταμένο πάτημα για περισσότερες επιλογές
eo: Duoble tuŝetu kaj premu por vidi pli da ebloj
es: Toca dos veces y mantén presionado para ver más opciones
es_ar: Tocá dos veces y mantené pulsado para ver más opciones
es_cl: Haz dos toques y mantén presionado para más opciones
es_mx: Toca dos veces y mantén presionado para ver más opciones
eu: Aukera gehiagorako, sakatu bi aldiz eta eutsi
fi: Kaksoisnapauta ja pidä pohjassa nähdäksesi lisää vaihtoehtoja
fr: Appuyez deux fois puis maintenez votre doigt appuyé pour afficher davantage d’options
gd: Thoir gnogag dhùbailte ’s cumail airson barrachd roghainnean
gl: Toque dúas veces e manteña premido para obter máis opcións
he: יש להקיש פעמיים ולהחזיק לקבלת אפשרויות נוספות
hr: Dodirni dvaput i drži pritisnuto za više opcija
hsb: Za dalše nastajenja so dwójce podótknyć a dźeržeć
hu: Koppintson duplán és tartsa a további lehetőségekért
hy_am: Կրկնակի հպեք և պահեք՝ ավելի շատ տարբերակների համար
ia: Tocca duo vices e retene pulsate pro ulterior optiones
id: Ketuk ganda dan tahan untuk opsi lainnya
is: Ýttu tvisvar og haltu til að sjá fleiri valkosti
it: Tocca due volte e tieni premuto per ulteriori opzioni
ja: ダブルタップして長押しで他のオプションが表示されます
ka: ორმაგად შეეხეთ დიდხანს სხვა პარამეტრებისთვის
kab: Sit snat n tikkal syen teǧǧeḍ aḍad-ik i wakken ad d-banent ugar n textiṛiyin
kk: Қосымша опциялар үшін қос шертіп, басып ұстаңыз
ko: 더 많은 옵션을 보려면 두 번 탭하고 길게 누르세요.
lo: ແຕະສອງເທື່ອຄ້າງໄວ້ສຳລັບທາງເລືອກເພີ່ມເຕີມ
ml: കൂടുതൽ സാധ്യതകൾക്കായി രണ്ടുതവണ അമർത്തിപ്പിടിക്കുക
nb: Dobbelttrykk og hold for flere alternativer
nl: Dubbeltik en houd vast voor meer opties
nn: Dobbeltrykk og hald for fleire alternativ
pa_in: ਹੋਰ ਚੋਣਾਂ ਲਈ ਦੋ ਵਾਰ ਛੂਹ ਕੇ ਰੱਖੋ
pl: Stuknij dwukrotnie i przytrzymaj, aby wyświetlić więcej opcji
pt_br: Dê um duplo toque e mantenha pressionado para mais opções
pt_pt: Duplo toque e mantenha pressionado para mais opções
rm: Tutgar duas giadas e lura tegnair per ulteriuras opziuns
ru: Дважды нажмите и удерживайте, чтобы увидеть больше параметров
sat_olck: ᱵᱟᱹᱲᱛᱤ ᱚᱯᱥᱚᱱ ᱠᱚ ᱞᱟᱹᱜᱤᱫ ᱵᱟᱨ ᱫᱷᱟᱣ ᱴᱤᱯᱟᱹᱣ ᱟᱨ ᱥᱟᱵ ᱫᱚᱦᱚᱭ ᱢᱮ
scn: Tocca du’ voti e teni ammaccatu pi aviri cchiù scartati
sk: Dvojitým ťuknutím a podržaním získate ďalšie možnosti
sl: Dvakrat tapnite in pridržite za več možnosti
sq: Për më tepër mundësi, prekeni dy herë dhe mbajeni të prekut
su: Toél dua kali jeung tahan pikeun réa pilihan
sv: Dubbeltryck och håll kvar för fler alternativ
tg: Барои имконоти бештар ду маротиба пахш карда, доред
th: แตะสองครั้งค้างไว้เพื่อดูตัวเลือกเพิ่ม
tr: Daha fazla seçenek için çift dokunup basılı tutun
tt: Күбрәк опцияләр өчен ике тапкыр басып, тотып торыгыз
ug: قوش چېكىپ بېسىپ تۇرۇلسا تېخىمۇ كۆپ تاللانما كۆرۈنىدۇ
uk: Двічі торкніться й утримуйте для додаткових параметрів
vi: Nhấn đúp và giữ để có thêm tùy chọn
zh_cn: 轻点两下并按住以获得更多选项
zh_tw: 雙擊後按住即可取得更多資訊

# TabLocation.ETP.Off.NotSecure.A11y.Label.v119
source: Connection not secure. Enhanced Tracking Protection is off.
ab: Ишәарҭам аимадара. Ирӷәӷәоу ашьҭаԥшра ахьчара аҿыхуп.
be: Злучэнне не бяспечнае. Узмоцненая ахова ад сачэння адключана.
br: N'eo ket sur ar c’hennask. Diweredekaet eo ar gwarez heuliañ araoket.
bs: Veza nije sigurna. Napredna zaštita od praćenja je isključena.
ca: La connexió no és segura. La protecció contra el seguiment millorada està desactivada.
co: Cunnessione micca assicurata. A prutezzione rinfurzata contr’à u spiunagiu hè disattivata.
cs: Spojení není zabezpečeno. Rozšířená ochrana proti sledování je vypnuta.
cy: Nid yw'r cysylltiad yn ddiogel. Mae Diogelwch Uwch rhag Tracio wedi'i ddiffodd.
da: Forbindelsen er ikke sikker. Udvidet beskyttelse mod sporing er slået fra.
de: Verbindung nicht sicher. Verbesserter Schutz vor Aktivitätenverfolgung ist deaktiviert.
dsb: Zwisk njejo wěsty. Pólěpšony slědowański šćit jo znjemóžnjony.
el: Μη ασφαλής σύνδεση. Η Ενισχυμένη προστασία από καταγραφή είναι απενεργοποιημένη.
eo: Nesekura konekto. Malŝaltitaj esceptoj por la plibonigita protekto kontraŭ spurado.
es: Conexión no segura. La protección mejorada contra el rastreo está desactivada.
es_ar: Conexión no segura. La protección contra rastreo mejorada está desactivada.
es_cl: Conexión no segura. La protección de seguimiento mejorada está desactivada.
es_mx: Conexión no segura. La protección mejorada contra el rastreo está desactivada.
eu: Konexioa ez da segurua. Jarraipenaren babes hobetua desgaituta dago.
fi: Yhteys ei ole suojattu. Tehostettu seurannan suojaus ei ole käytössä.
fr: Connexion non sécurisée. La protection renforcée contre le pistage est désactivée.
gd: Chan eil an ceangal tèarainte. Tha an dìon adhartach o thracadh dheth.
gl: Conexión é segura. A protección mellorada contra o rastrexo está desactivada.
he: החיבור אינו מאובטח. הגנת מעקב מתקדמת כבויה.
hr: Veza nije sigurna. Poboljšana zaštita od praćenja je isključena.
hsb: Zwisk wěsty njeje. Polěpšeny slědowanski škit je znjemóžnjeny.
hu: A kapcsolat nem biztonságos. A fokozott követés elleni védelem ki van kapcsolva.
hy_am: Միացումն ապահով չէ: Հետագծման ընդլայնված պաշտպանությունն անջատված է:
ia: Connexion non secur. Protection antitraciamento reinfortiate inactive.
id: Sambungan tidak aman. Perlindungan Pelacakan yang Ditingkatkan tidak aktif.
is: Tenging er ekki örugg. Slökkt er á aukinni rakningarvörn.
it: Connessione non sicura. La protezione antitracciamento avanzata è disattivata.
ja: 接続が安全ではありません。強化型トラッキング防止がオフになっています。
ka: კავშირი დაუცველია. თვალთვალისგან გაძლიერებული დაცვა გამორთულია.
kab: Tuqqna d taraɣellsant. Ammesten mgal aḍfar yensa.
kk: Байланыс қауіпсіз емес. Бақылаудан кеңейтілген қорғаныс сөндірулі тұр.
ko: 연결이 안전하지 않습니다. 향상된 추적 방지 기능이 꺼져 있습니다.
lo: ການເຊື່ອມຕໍ່ບໍ່ປອດໄພ. ການປົກປ້ອງການຕິດຕາມທີ່ປັບປຸງດີຂຶ້ນປິດຢູ່.
ml: സമ്പർക്കം സുരക്ഷിതമല്ല. മെച്ചപ്പെടുത്തിയ പിന്തുടർച്ച പരിരക്ഷണം അണച്ചിരിക്കുന്നു.
nb: Tilkoblingen er ikke sikker. Utvidet sporingsbeskyttelse er av.
nl: Verbinding niet beveiligd. Verbeterde bescherming tegen volgen is uit.
nn: Tilkoplinga er ikkje sikker. Forbetra sporingsvern er av.
pa_in: ਕਨੈਕਸ਼ਨ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ। ਵਧਾਈ ਟਰੈਕਿੰਗ ਸੁਰੱਖਿਆ ਬੰਦ ਹੈ।
pl: Niezabezpieczone połączenie. Wzmocniona ochrona przed śledzeniem jest wyłączona.
pt_br: Conexão não segura. A proteção aprimorada contra rastreamento está desativada.
pt_pt: Ligação insegura. A Proteção Melhorada contra rastreamento está desativada.
rm: Connexiun betg segirada. La protecziun avanzada cunter il fastizar è deactivada.
ru: Незащищённое соединение. Улучшенная защита от отслеживания отключена.
sat_olck: ᱡᱩᱲᱟᱹᱣ ᱫᱚ ᱵᱟᱝ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱟ ᱾ ᱵᱟᱲᱦᱟᱣᱟᱠᱟᱱ ᱯᱟᱧᱡᱟ ᱫᱟᱱᱟᱲ ᱪᱤᱱᱦᱟᱹ ᱟᱰ ᱫᱚ ᱵᱚᱸᱫᱚᱭᱮᱱᱟ ᱾
scn: A cunnissioni nun è sicura. A prutizzioni avanzata dû trazzamentu è astutata.
si: සම්බන්‍ධතාව අනාරක්‍ෂිතයි. දියුණු කළ ලුහුබැඳීමේ රැකවරණය අක්‍රියයි.
sk: Pripojenie nie je zabezpečené. Rozšírená ochrana pred sledovaním je vypnutá.
sl: Povezava ni varna. Izboljšana zaščita pred sledenjem je izključena.
sq: Lidhje jo e siguruar. Mbrojtja e Thelluar Nga Gjurmimet është e çaktivizuar.
su: Sambungan teu aman. Perlindungan Tracking Ditingkatkeun pareum.
sv: Anslutningen är inte säker. Förbättrat spårningsskydd är avstängt.
tg: Пайвастшавӣ бехатар нест. Муҳофизати такмилёфта аз пайгирӣ хомӯш аст.
th: การเชื่อมต่อไม่ปลอดภัย การป้องกันการติดตามแบบพิเศษถูกปิดแล้ว
tr: Bağlantı güvenli değil. Gelişmiş izlenme koruması kapalı.
tt: Бәйләнеш хәвефсез түгел. Күзәтелүдән көчәйтелгән саклау сүнгән.
ug: باغلىنىش بىخەتەر ئەمەس. كۈچەيتىلگەن ئىز قوغلاشتىن قوغداش تاقاق.
uk: З'єднання не захищене. Розширений захист від стеження вимкнено.
vi: Kết nối không an toàn. Trình chống theo dõi nâng cao bị tắt.
zh_cn: 不安全连接。增强型跟踪保护已关闭。
zh_tw: 連線不安全。加強型追蹤保護已關閉。

# TabLocation.ETP.Off.Secure.A11y.Label.v119
source: Secure connection. Enhanced Tracking Protection is off.
ab: Ишәарҭам аимадара. Ирӷәӷәоу ашьҭаԥшра ахьчара аҿыхуп.
be: Злучэнне бяспечнае. Узмоцненая ахова ад сачэння адключана.
br: Kennask suraet. Diweredekaet eo ar gwarez heuliañ araoket.
bs: Sigurna veza. Napredna zaštita od praćenja je isključena.
ca: La connexió és segura. La protecció contra el seguiment millorada està desactivada.
co: Cunnessione assicurizata. A prutezzione rinfurzata contr’à u spiunagiu hè disattivata.
cs: Zabezpečené spojení. Rozšířená ochrana proti sledování je vypnuta.
cy: Cysylltiad diogel. Mae Diogelwch Uwch Rhag Tracio wedi'i ddiffodd.
da: Sikker forbindelse. Udvidet beskyttelse mod sporing er slået fra.
de: Sichere Verbindung. Verbesserter Schutz vor Aktivitätenverfolgung ist deaktiviert.
dsb: Wěsty zwisk. Pólěpšony slědowański šćit jo znjemóžnjony.
el: Ασφαλής σύνδεση. Η Ενισχυμένη προστασία από καταγραφή είναι απενεργοποιημένη.
eo: Sekura konekto. Malŝaltitaj esceptoj por la plibonigita protekto kontraŭ spurado.
es: Conexión segura. La protección mejorada contra el rastreo está desactivada.
es_ar: Conexión segura. La protección contra rastreo mejorada está desactivada.
es_cl: Conexión segura. La protección de seguimiento mejorada está desactivada.
es_mx: Conexión segura. La protección mejorada contra el rastreo está desactivada.
eu: Konexioa segurua da. Jarraipenaren babes hobetua desgaituta dago.
fi: Yhteys on suojattu. Tehostettu seurannan suojaus ei ole käytössä.
fr: Connexion sécurisée. La protection renforcée contre le pistage est désactivée.
gd: Tha an ceangal tèarainte. Tha an dìon adhartach o thracadh dheth.
gl: Conexión segura. A protección mellorada contra o rastrexo está desactivada.
he: החיבור מאובטח. הגנת מעקב מתקדמת כבויה.
hr: Veza nije sigurna. Poboljšana zaštita od praćenja je isključena.
hsb: Wěsty zwisk. Polěpšeny slědowanski škit je znjemóžnjeny.
hu: Biztonságos kapcsolat. A fokozott követés elleni védelem ki van kapcsolva.
hy_am: Ապահով կապակցում: Հետագծման ընդլայնված պաշտպանությունն անջատված է:
ia: Connexion secur. Protection antitraciamento reinfortiate inactive.
id: Sambungan aman. Perlindungan Pelacakan yang Ditingkatkan tidak aktif.
is: Örugg tenging. Slökkt er á aukinni rakningarvörn.
it: Connessione sicura. La protezione antitracciamento avanzata è disattivata.
ja: 接続は安全ですが、強化型トラッキング防止がオフになっています。
ka: უსაფრთხო კავშირი. თვალთვალისგან გაძლიერებული დაცვა გამორთულია.
kab: Tuqqna d taɣellsant. Ammesten mgal aḍfar yensa.
kk: Байланыс қауіпсіз. Бақылаудан кеңейтілген қорғаныс сөндірулі тұр.
ko: 보안 연결. 향상된 추적 방지 기능이 꺼져 있습니다.
lo: ການເຊື່ອມຕໍ່ທີ່ປອດໄພ. ການປົກປ້ອງການຕິດຕາມທີ່ປັບປຸງດີຂຶ້ນປິດຢູ່.
ml: സുരക്ഷിത സമ്പർക്കം. മെച്ചപ്പെടുത്തിയ പിന്തുടർച്ച പരിരക്ഷണം അണച്ചിരിക്കുന്നു.
nb: Tilkoblingen er sikker. Utvidet sporingsbeskyttelse er av.
nl: Beveiligde verbinding. Verbeterde bescherming tegen volgen is uit.
nn: Sikker tilkopling. Forbetra sporingsvern er av.
pa_in: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ ਹੈ। ਵਧਾਈ ਟਰੈਕਿੰਗ ਸੁਰੱਖਿਆ ਬੰਦ ਹੈ।
pl: Zabezpieczone połączenie. Wzmocniona ochrona przed śledzeniem jest wyłączona.
pt_br: Conexão segura. A proteção aprimorada contra rastreamento está desativada.
pt_pt: Ligação segura. A Proteção Melhorada contra rastreamento está desativada.
rm: Connexiun segirada. La protecziun avanzada cunter il fastizar è deactivada.
ru: Защищённое соединение. Улучшенная защита от отслеживания отключена.
sat_olck: ᱨᱩᱠᱷᱤᱭᱟᱹ ᱡᱩᱲᱟᱹᱣ ᱾ ᱵᱟᱲᱦᱟᱣᱟᱠᱟᱱ ᱯᱟᱧᱡᱟ ᱫᱟᱱᱟᱲ ᱫᱚ ᱵᱚᱸᱫ ᱜᱮᱭᱟ ᱾
scn: A cunnissioni è sicura. A prutizzioni avanzata dû trazzamentu è astutata.
si: ආරක්‍ෂිත සම්බන්‍ධතාවකි. දියුණු කළ ලුහුබැඳීමේ රැකවරණය අක්‍රියයි.
sk: Zabezpečené pripojenie. Rozšírená ochrana pred sledovaním je vypnutá.
sl: Varna povezava. Izboljšana zaščita pred sledenjem je izključena.
sq: Lidhje e siguruar. Mbrojtja e Thelluar Nga Gjurmimet është e çaktivizuar.
su: Sambungan aman. Panyalingdungan Palacakan nu Ditingkatkeun pareum.
sv: Säker anslutning. Förbättrat spårningsskydd är avstängt.
tg: Пайвастшавӣ бехатар аст. Муҳофизати такмилёфта аз пайгирӣ хомӯш аст.
th: การเชื่อมต่อปลอดภัย การป้องกันการติดตามแบบพิเศษถูกปิดแล้ว
tr: Bağlantı güvenli. Gelişmiş izlenme koruması kapalı.
tt: Хәвефсез бәйләнеш. Күзәтелүдән көчәйтелгән саклау сүнгән.
ug: بىخەتەر باغلىنىش. كۈچەيتىلگەن ئىزلاشتىن قوغداش تاقاق.
uk: Захищене з'єднання. Розширений захист від стеження вимкнено.
vi: Kết nối an toàn. Trình chống theo dõi nâng cao bị tắt.
zh_cn: 安全连接。增强型跟踪保护已关闭。
zh_tw: 連線安全，加強型追蹤保護已關閉。

# TabLocation.ETP.On.NotSecure.A11y.Label.v119
source: Connection not secure
ab: Ишәарҭам аимадара
be: Злучэнне не бяспечнае
br: N'eo ket diarvar ar c'hennask
bs: Veza nije sigurna
ca: La connexió no és segura
co: Cunnessione micca assicurata
cs: Spojení není zabezpečené
cy: Nid yw’r cysylltiad yn ddiogel
da: Forbindelsen er ikke sikker
de: Verbindung nicht sicher
dsb: Zwisk njejo wěsty
el: Μη ασφαλής σύνδεση
eo: Nesekura konekto
es: Conexión no segura
es_ar: Conexión insegura
es_cl: Conexión no segura
es_mx: Conexión no segura
eu: Konexio ez-segurua
fi: Yhteys ei ole suojattu
fr: Connexion non sécurisée
gd: Chan eil an ceangal tèarainte
gl: A conexión non é segura
he: החיבור אינו מאובטח
hr: Veza nije sigurna
hsb: Zwisk njewěsty
hu: A kapcsolat nem biztonságos
hy_am: Կապակցումն անվտանգ չէ
ia: Connexion non secur
id: Sambungan tidak aman
is: Tenging er ekki örugg
it: Connessione non sicura
ja: 安全でない接続
ka: დაუცველი კავშირი
kab: Tuqqna d taraɣelsant
kk: Байланыс қауіпсіз емес
ko: 안전하지 않은 연결
lo: ການເຊື່ອມຕໍ່ບໍ່ປອດໄພ
ml: സമ്പർക്കം സുരക്ഷിതമല്ല
nb: Tilkoblingen er ikke sikker
nl: Verbinding niet beveiligd
nn: Tilkoplinga er ikkje trygg
pa_in: ਕਨੈਕਸ਼ਨ ਸੁਰੱਖਿਅਤ ਨਹੀਂ ਹੈ
pl: Niezabezpieczone połączenie
pt_br: Conexão não segura
pt_pt: Ligação insegura
rm: Connexiun betg segirada
ru: Незащищённое соединение
sat_olck: ᱡᱩᱲᱟᱹᱣ ᱵᱟᱭ ᱨᱩᱠᱷᱤᱭᱟᱹ ᱜᱮᱭᱟ
scn: A cunnissioni nun è sicura
si: සම්බන්‍ධතාව අනාරක්‍ෂිතයි
sk: Pripojenie nie je zabezpečené
sl: Povezava ni varna
sq: Lidhje jo e siguruar
su: Sambungan teu aman
sv: Anslutningen är inte säker
tg: Пайвастшавӣ бехатар нест
th: การเชื่อมต่อไม่ปลอดภัย
tr: Bağlantı güvenli değil
tt: Бәйләнеш хәвефсез түгел
ug: باغلىنىش بىخەتەر ئەمەس
uk: З'єднання не захищене
vi: Kết nối không an toàn
zh_cn: 不安全连接
zh_tw: 不安全連線

# TabLocation.ETP.On.Secure.A11y.Label.v119
source: Secure connection
ab: Ишәарҭам аимадара
be: Бяспечнае злучэнне
br: Kennask diarvar
bs: Sigurna veza
ca: Connexió segura
co: Cunnessione assicurizata
cs: Zabezpečené připojení
cy: Cysylltiadau diogel
da: Sikker forbindelse
de: Sichere Verbindung
dsb: Wěsty zwisk
el: Ασφαλής σύνδεση
eo: Sekura konekto
es: Conexión segura
es_ar: Conexión segura
es_cl: Conexión segura
es_mx: Conexión segura
eu: Konexio segurua
fi: Suojattu yhteys
fr: Connexion sécurisée
gd: Ceangal tèarainte
gl: Conexión segura
he: חיבור מאובטח
hr: Sigurna veza
hsb: Wěsty zwisk
hu: Biztonságos kapcsolat
hy_am: Անվտանգ կապակցում
ia: Connexion secur
id: Sambungan aman
is: Örugg tenging
it: Connessione sicura
ja: 安全な接続
ka: დაცული კავშირი
kab: Tuqqna taɣelsant
kk: Қауіпсіз байланыс
ko: 안전한 연결
lo: ການເຊື່ອມຕໍ່ທີປອດໄພ
ml: സുരക്ഷിതമായ സമ്പർക്കം
nb: Sikker tilkobling
nl: Beveiligde verbinding
nn: Trygg tilkopling
pa_in: ਸੁਰੱਖਿਅਤ ਕਨੈਕਸ਼ਨ
pl: Zabezpieczone połączenie
pt_br: Conexão segura
pt_pt: Ligação segura
rm: Connexiun segirada
ru: Защищённое соединение
sat_olck: ᱡᱟᱯᱛᱤ ᱡᱚᱱᱚᱲᱟᱣ
scn: Cunnissioni sicura
si: ආරක්‍ෂිත සම්බන්‍ධතාවකි
sk: Zabezpečené pripojenie
sl: Varna povezava
sq: Lidhje e siguruar
su: Sambungan aman
sv: Säker anslutning
tg: Пайвасти боэътимод
th: การเชื่อมต่อปลอดภัย
tr: Güvenli bağlantı
tt: Хәвефсез бәйләнеш
ug: بىخەتەر باغلىنىش
uk: Захищене з'єднання
vi: Kết nối an toàn
zh_cn: 安全连接
zh_tw: 安全連線

# TabLocation.LockButton.AccessibilityLabel.v122
source: Tracking Protection
ab: Ашьҭаҵара ахьчара
be: Ахова ад сачэння
br: Gwarez heuliañ
bs: Zaštita od praćenja
ca: Protecció contra el seguiment
co: Prutezzione contr’à u spiunagiu
cs: Ochrana proti sledování
cy: Diogelwch Rhag Tracio
da: Beskyttelse mod sporing
de: Schutz vor Aktivitätenverfolgung
dsb: Slědowański šćit
el: Προστασία από καταγραφή
eo: Protekto kontraŭ spurado
es: Protección contra el rastreo
es_ar: Protección de rastreo
es_cl: Protección de seguimiento
es_mx: Protección contra rastreo
eu: Jarraipenaren babesa
fi: Seurannan suojaus
fr: Protection contre le pistage
gd: Dìon o thracadh
gl: Protección contra o seguimento
he: הגנת מעקב
hr: Zaštita od praćenja
hsb: Slědowanski škit
hu: Követés elleni védelem
hy_am: Հետագծման պաշտպանություն
ia: Protection contra le traciamento
id: Perlindungan Pelacakan
is: Vörn gegn gagnasöfnun
it: Protezione antitracciamento
ja: トラッキング防止
ka: თვალთვალისგან დაცვა
kab: Ammesten mgal asfuɣel
kk: Бақылаудан қорғаныс
ko: 추적 방지
lo: ການປ້ອງກັນການຕິດຕາມ
ml: പിന്തുടരല്‍ സംരക്ഷണം
nb: Sporingsbeskyttelse
nl: Bescherming tegen volgen
nn: Sporingsvern
pa_in: ਟਰੈਕਿੰਗ ਤੋਂ ਸੁਰੱਖਿਆ
pl: Ochrona przed śledzeniem
pt_br: Proteção contra rastreamento
pt_pt: Proteção contra monitorização
rm: Protecziun cunter il fastizar
ru: Защита от отслеживания
sat_olck: ᱯᱟᱸᱡᱟ ᱨᱚᱯᱷᱟ
scn: Prutizzioni dû trazzamentu
si: ලුහුබැඳීමේ රැකවරණය
sk: Ochrana pred sledovaním
sl: Zaščita pred sledenjem
sq: Mbrojtje Nga Gjurmimet
su: Kilung Palacakan
sv: Spårningsskydd
tg: Муҳофизат аз пайгирӣ
th: การป้องกันการติดตาม
tr: İzlenme koruması
tt: Күзәтелүдән саклау
ug: ئىزلاشتىن قوغداش
uk: Захист від стеження
vi: Trình chống theo dõi
zh_cn: 跟踪保护
zh_tw: 追蹤保護

# TabLocation.LockButton.LargeContentTitle.v122
source: Tracking Protection
ab: Ашьҭаҵара ахьчара
be: Ахова ад сачэння
br: Gwarez heuliañ
bs: Zaštita od praćenja
ca: Protecció contra el seguiment
co: Prutezzione contr’à u spiunagiu
cs: Ochrana proti sledování
cy: Diogelwch Rhag Tracio
da: Beskyttelse mod sporing
de: Schutz vor Aktivitätenverfolgung
dsb: Slědowański šćit
el: Προστασία από καταγραφή
eo: Protekto kontraŭ spurado
es: Protección contra el rastreo
es_ar: Protección de rastreo
es_cl: Protección de seguimiento
es_mx: Protección contra rastreo
eu: Jarraipenaren babesa
fi: Seurannan suojaus
fr: Protection contre le pistage
gd: Dìon o thracadh
gl: Protección contra o seguimento
he: הגנת מעקב
hr: Zaštita od praćenja
hsb: Slědowanski škit
hu: Követés elleni védelem
hy_am: Հետագծման պաշտպանություն
ia: Protection contra le traciamento
id: Perlindungan Pelacakan
is: Vörn gegn gagnasöfnun
it: Protezione antitracciamento
ja: トラッキング防止
ka: თვალთვალისგან დაცვა
kab: Ammesten mgal asfuɣel
kk: Бақылаудан қорғаныс
ko: 추적 방지
lo: ການປ້ອງກັນການຕິດຕາມ
ml: പിന്തുടരല്‍ സംരക്ഷണം
nb: Sporingsbeskyttelse
nl: Bescherming tegen volgen
nn: Sporingsvern
pa_in: ਟਰੈਕਿੰਗ ਤੋਂ ਸੁਰੱਖਿਆ
pl: Ochrona przed śledzeniem
pt_br: Proteção contra rastreamento
pt_pt: Proteção contra monitorização
rm: Protecziun cunter il fastizar
ru: Защита от отслеживания
sat_olck: ᱯᱟᱸᱡᱟ ᱨᱚᱯᱷᱟ
scn: Prutizzioni dû trazzamentu
si: ලුහුබැඳීමේ රැකවරණය
sk: Ochrana pred sledovaním
sl: Zaščita pred sledenjem
sq: Mbrojtje Nga Gjurmimet
su: Kilung Palacakan
sv: Spårningsskydd
tg: Муҳофизат аз пайгирӣ
th: การป้องกันการติดตาม
tr: İzlenme koruması
tt: Күзәтелүдән саклау
ug: ئىزلاشتىن قوغداش
uk: Захист від стеження
vi: Trình chống theo dõi
zh_cn: 跟踪保护
zh_tw: 追蹤保護

# TabLocation.Share.A11y.Label.v119
source: Share this page
ab: Ари адаҟьа еибыҭатәуп
be: Падзяліцца старонкай
br: Rannañ ar bajenn-mañ
bs: Podijeli ovu stranicu
ca: Comparteix aquesta pàgina
co: Sparte sta pagina
cs: Sdílí tuto stránku
cy: Rhannwch y dudalen hon
da: Del denne side
de: Diese Seite teilen
dsb: Toś ten bok źěliś
el: Κοινή χρήση σελίδας
eo: Dividi tiun ĉi paĝon
es: Compartir esta página
es_ar: Compartir esta página
es_cl: Compartir esta página
es_mx: Compartir esta página
eu: Partekatu orri hau
fi: Jaa tämä sivu
fr: Partager cette page
gd: Co-roinn an duilleag seo
gl: Compartir esta páxina
he: שיתוף דף זה
hr: Dijeli ovu stranicu
hsb: Tutu stronu dźělić
hu: Oldal megosztása
hy_am: Տարածել այս էջը
ia: Compartir iste pagina
id: Bagikan laman ini
is: Deila þessari síðu
it: Condividi questa pagina
ja: このページを共有
ka: გვერდის გაზიარება
kab: Bḍu asebter-a
kk: Бұл бетпен бөлісу
ko: 이 페이지 공유
lo: ແບ່ງປັນຫນ້ານີ້
ml: ഈ താള്‍ പങ്കു് വയ്ക്കൂ
nb: Del denne siden
nl: Deze pagina delen
nn: Del denne sida
pa_in: ਇਹ ਸਫ਼ੇ ਨੂੰ ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij tę stronę
pt_br: Compartilhar esta página
pt_pt: Partilhar esta página
rm: Cundivider questa pagina
ru: Поделиться этой страницей
sat_olck: ᱱᱚᱶᱟ ᱥᱟᱦᱴᱟ ᱦᱟᱹᱴᱤᱧ ᱢᱮ
scn: Sparti sta pàggina
si: මෙම පිටුව බෙදාගන්න
sk: Zdieľať túto stránku
sl: Deli to stran
sq: Ndajeni këtë faqe me të tjerët
su: Bagikeun ieu kaca
sv: Dela den här sidan
tg: Мубодила кардани ин саҳифа
th: แบ่งปันหน้านี้
tr: Bu sayfayı paylaş
tt: Бу битне уртаклашу
ug: بۇ بەتنى ھەمبەھىرلە
uk: Поділитися сторінкою
vi: Chia sẻ trang này
zh_cn: 分享此页面
zh_tw: 分享此頁面

# TabLocation.ShareButton.AccessibilityLabel.v122
source: Share
ab: Ашара
be: Падзяліцца
br: Rannañ
bs: Podijeli
ca: Comparteix
co: Sparte
cs: Sdílet
cy: Rhannu
da: Del
de: Teilen
dsb: Źěliś
el: Κοινή χρήση
eo: Dividi
es: Compartir
es_ar: Compartir
es_cl: Compartir
es_mx: Compartir
eu: Partekatu
fi: Jaa
fr: Partager
gd: Co-roinn
gl: Compartir
he: שיתוף
hr: Dijeli
hsb: Dźělić
hu: Megosztás
hy_am: Տարածել
ia: Compartir
id: Bagikan
is: Deila
it: Condividi
ja: 共有
ka: გაზიარება
kab: Bḍu
kk: Бөлісу
ko: 공유
lo: ແບ່ງປັນ
ml: പങ്കിടുക
nb: Del
nl: Delen
nn: Del
pa_in: ਸਾਂਝਾ ਕਰੋ
pl: Udostępnij
pt_br: Compartilhar
pt_pt: Partilhar
rm: Cundivider
ru: Поделиться
sat_olck: ᱦᱟᱹᱴᱤᱧ ᱢᱮ
scn: Sparti
si: බෙදාගන්න
sk: Zdieľať
sl: Deli
sq: Ndajeni me të tjerët
su: Bagikeun
sv: Dela
tg: Мубодила кардан
th: แบ่งปัน
tr: Paylaş
tt: Уртаклашу
ug: ھەمبەھىر
uk: Поділитися
vi: Chia sẻ
zh_cn: 共享
zh_tw: 分享

# TabsButton.Accessibility.LargeContentTitle.v122
source: Show Tabs: %@
ab: Аҵаҩыра аарԥшра: %@
be: Паказаць карткі: %@
br: Diskouez an ivinelloù: %@
bs: Prikaži tabove: %@
ca: Mostra les pestanyes: %@
co: Affissà l’unghjette : %@
cs: Zobrazit panely: %@
cy: Dangos Tabiau: %@
da: Vis faneblade: %@
de: Tabs anzeigen: %@
dsb: Rejtariki pokazaś: %@
el: Εμφάνιση καρτελών: %@
eo: Montri langetojn: %@
es: Mostrar pestañas: %@
es_ar: Mostrar pestañas: %@
es_cl: Mostrar pestañas: %@
es_mx: Mostrar pestañas: %@
eu: Erakutsi fitxak: %@
fi: Näytä välilehdet: %@
fr: Afficher les onglets : %@
gd: Seall tabaichean: %@
gl: Mostrar lapelas: %@
he: הצגת לשוניות: %@
hr: Prikaži kartice: %@
hsb: Rajtarki pokazać: %@
hu: Lapok megjelenítése: %@
hy_am: Ցուցադրել ներդիրները՝ %@
ia: Monstrar schedas: %@
id: Tampilkan Tab: %@
is: Sýna flipa: %@
it: Mostra schede: %@
ja: タブを表示: %@
ka: ჩანართების ჩვენება: %@
kab: Sken accaren: %@
kk: Беттерді көрсету: %@
ko: 탭 표시: %@
lo: ສະແດງແຖບ: %@
ml: ടാബുകൾ കാണിക്കുക: %@
nb: Vis faner: %@
nl: Tabbladen tonen: %@
nn: Vis faner: %@
pa_in: ਟੈਬਾਂ ਵੇਖਾਓ: %@
pl: Pokaż karty: %@
pt_br: Mostrar abas: %@
pt_pt: Mostrar separadores: %@
rm: Mussar ils tabs: %@
ru: Показать вкладки: %@
sat_olck: ᱴᱮᱵᱽ ᱩᱫᱩᱜ ᱢᱮ: %@
scn: Mustra schedi: %@
si: පටිති පෙන්වන්න: %@
sk: Zobraziť karty: %@
sl: Prikaži zavihke: %@
sq: Shfaq Skeda: %@
su: Témbongkeun Tab: %@
sv: Visa flikar: %@
tg: Нишон додани варақаҳо: %@
th: แสดงแท็บ: %@
tr: Sekmeleri göster: %@
tt: Табларны күрсәтү: %@
ug: بەتكۈچنى كۆرسىتىش: %@
uk: Показати вкладки: %@
vi: Hiện thẻ: %@
zh_cn: 显示的标签页：%@
zh_tw: 顯示分頁：%@
